<pad>	0
<unk>	0
<s>	0
</s>	0
[SYSTEM]	0
[USER]	0
[ASSISTANT]	0
[SEP]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ar	-0
an	-1
er	-2
in	-3
il	-4
en	-5
lar	-6
▁b	-7
ın	-8
ir	-9
al	-10
ak	-11
▁k	-12
▁y	-13
de	-14
da	-15
▁s	-16
ol	-17
ler	-18
on	-19
▁A	-20
ay	-21
as	-22
▁v	-23
et	-24
es	-25
▁t	-26
▁K	-27
▁1	-28
is	-29
el	-30
▁g	-31
un	-32
▁B	-33
ik	-34
at	-35
▁ve	-36
▁S	-37
ek	-38
ıl	-39
am	-40
ır	-41
or	-42
ur	-43
▁d	-44
▁T	-45
▁M	-46
▁2	-47
ad	-48
iy	-49
▁D	-50
▁m	-51
ul	-52
aş	-53
▁(	-54
▁bir	-55
▁19	-56
im	-57
ları	-58
▁f	-59
ür	-60
le	-61
ış	-62
it	-63
▁o	-64
▁20	-65
ında	-66
ed	-67
ün	-68
▁il	-69
em	-70
lı	-71
iş	-72
▁G	-73
▁ol	-74
▁E	-75
▁H	-76
ya	-77
lan	-78
us	-79
▁P	-80
leri	-81
▁C	-82
▁İ	-83
az	-84
ap	-85
▁F	-86
ut	-87
▁h	-88
ağ	-89
li	-90
▁Y	-91
cu	-92
▁ç	-93
ım	-94
iz	-95
inde	-96
um	-97
ah	-98
dan	-99
ey	-100
▁L	-101
▁O	-102
▁al	-103
ev	-104
▁R	-105
▁ö	-106
▁p	-107
üz	-108
▁yıl	-109
bol	-110
▁N	-111
esi	-112
ör	-113
ası	-114
oğ	-115
ilm	-116
ab	-117
om	-118
ine	-119
tı	-120
di	-121
af	-122
▁ş	-123
ist	-124
▁de	-125
dı	-126
lu	-127
ez	-128
utbol	-129
st	-130
la	-131
▁tar	-132
ık	-133
ayn	-134
ül	-135
▁futbol	-136
▁i	-137
üm	-138
ro	-139
den	-140
larak	-141
ük	-142
du	-143
ından	-144
▁201	-145
ça	-146
ic	-147
▁olarak	-148
▁da	-149
tir	-150
dir	-151
▁bağ	-152
▁futbolcu	-153
av	-154
▁yap	-155
te	-156
iler	-157
ok	-158
ac	-159
▁-	-160
uş	-161
▁200	-162
aynak	-163
ti	-164
▁ar	-165
os	-166
ürk	-167
ıs	-168
tır	-169
ki	-170
dır	-171
▁ile	-172
ön	-173
ih	-174
▁Kaynak	-175
▁iç	-176
▁baş	-177
▁Kaynakça	-178
▁r	-179
ını	-180
▁son	-181
▁Türk	-182
alı	-183
mış	-184
ini	-185
uz	-186
aki	-187
▁J	-188
▁n	-189
ta	-190
ğı	-191
▁doğ	-192
▁"	-193
ark	-194
▁Ş	-195
yun	-196
▁gör	-197
inin	-198
up	-199
isi	-200
man	-201
ği	-202
▁yılında	-203
▁V	-204
ma	-205
ra	-206
len	-207
ce	-208
▁an	-209
op	-210
eç	-211
adı	-212
eş	-213
▁I	-214
ına	-215
ca	-216
▁yer	-217
▁kar	-218
mak	-219
▁U	-220
lik	-221
00	-222
eh	-223
erk	-224
),	-225
yon	-226
iye	-227
ip	-228
ans	-229
▁a	-230
ers	-231
19	-232
öl	-233
▁W	-234
iştir	-235
eri	-236
▁futbolcuları	-237
öy	-238
daki	-239
▁in	-240
▁An	-241
▁Am	-242
let	-243
▁Al	-244
iv	-245
ib	-246
üy	-247
▁taraf	-248
he	-249
lam	-250
ekt	-251
▁bağlan	-252
tad	-253
ig	-254
▁199	-255
▁olan	-256
▁bul	-257
tılar	-258
▁Ç	-259
▁Dış	-260
leş	-261
▁Ö	-262
▁tarafından	-263
ız	-264
▁et	-265
▁film	-266
▁ed	-267
ov	-268
ot	-269
▁Ar	-270
▁için	-271
▁|	-272
▁bağlantılar	-273
ter	-274
erik	-275
umlu	-276
ec	-277
tadır	-278
▁kur	-279
anı	-280
▁3	-281
lık	-282
ının	-283
mıştır	-284
tur	-285
▁bulun	-286
re	-287
▁Amerik	-288
▁c	-289
▁doğumlu	-290
asında	-291
▁tarih	-292
▁oldu	-293
art	-294
▁kul	-295
akım	-296
eb	-297
uk	-298
▁oyun	-299
ub	-300
anlar	-301
▁Bir	-302
▁bu	-303
nin	-304
▁kad	-305
▁198	-306
nın	-307
▁gel	-308
▁is	-309
yla	-310
eler	-311
▁en	-312
aç	-313
20	-314
ing	-315
üş	-316
aya	-317
ci	-318
ğu	-319
▁sonra	-320
ayan	-321
ha	-322
▁Ü	-323
▁z	-324
▁18	-325
gil	-326
cı	-327
▁ön	-328
ri	-329
▁ik	-330
eni	-331
▁Bu	-332
▁takım	-333
▁or	-334
ch	-335
▁sah	-336
inden	-337
▁doğumlular	-338
▁yaz	-339
arkı	-340
erkez	-341
edir	-342
ent	-343
ayı	-344
ması	-345
▁böl	-346
ag	-347
og	-348
▁(19	-349
▁bil	-350
me	-351
▁197	-352
por	-353
çe	-354
arı	-355
uy	-356
maktadır	-357
unda	-358
ilen	-359
▁ver	-360
▁Ay	-361
tan	-362
iyon	-363
▁İn	-364
üf	-365
▁ad	-366
▁4	-367
▁ilk	-368
▁kullan	-369
▁yay	-370
uştur	-371
▁Fr	-372
rı	-373
▁yön	-374
raf	-375
rup	-376
▁yaş	-377
if	-378
▁İs	-379
ne	-380
ada	-381
▁bel	-382
▁yüz	-383
cak	-384
amp	-385
id	-386
▁dön	-387
▁l	-388
ılan	-389
▁mil	-390
▁geç	-391
▁Av	-392
▁ay	-393
▁gö	-394
ektedir	-395
▁Kar	-396
esine	-397
üç	-398
▁çık	-399
▁merkez	-400
usu	-401
▁yar	-402
deki	-403
ıldı	-404
tr	-405
ivers	-406
▁196	-407
esinde	-408
üyük	-409
ilir	-410
▁Türkiye	-411
▁köy	-412
▁Er	-413
iyet	-414
men	-415
▁kurul	-416
iyat	-417
▁kon	-418
istan	-419
dül	-420
▁üz	-421
▁sür	-422
ısı	-423
ili	-424
▁Z	-425
▁bağlı	-426
ef	-427
dür	-428
ların	-429
ildi	-430
▁tek	-431
itesi	-432
▁5	-433
▁üzer	-434
▁En	-435
▁es	-436
▁el	-437
▁ins	-438
▁kal	-439
üs	-440
▁as	-441
ibi	-442
dur	-443
▁uz	-444
ehir	-445
ram	-446
etç	-447
iyle	-448
▁arasında	-449
▁olm	-450
▁çal	-451
ade	-452
ken	-453
ket	-454
eli	-455
nivers	-456
larında	-457
ileri	-458
0'	-459
▁İst	-460
▁at	-461
sel	-462
▁ilç	-463
tal	-464
▁Dev	-465
oy	-466
▁şarkı	-467
der	-468
▁Ch	-469
ara	-470
ob	-471
▁kat	-472
▁kaz	-473
büm	-474
▁gen	-475
▁ise	-476
▁daha	-477
ren	-478
ia	-479
anlı	-480
▁pro	-481
liği	-482
rıca	-483
miştir	-484
ion	-485
▁görev	-486
ünya	-487
laş	-488
iyas	-489
▁gün	-490
▁of	-491
200	-492
▁Or	-493
lü	-494
▁çalış	-495
▁adı	-496
ge	-497
▁sır	-498
yıl	-499
km	-500
ğer	-501
ep	-502
▁6	-503
yan	-504
▁Yaş	-505
unu	-506
ladı	-507
▁The	-508
▁alan	-509
▁oyuncu	-510
yn	-511
eden	-512
▁iş	-513
▁İngil	-514
oz	-515
avaş	-516
▁veya	-517
üt	-518
mektedir	-519
▁futbolcular	-520
öz	-521
▁ger	-522
ard	-523
▁yüzyıl	-524
▁sahip	-525
asyon	-526
met	-527
▁e	-528
end	-529
▁Amerikalı	-530
bul	-531
▁195	-532
▁dev	-533
larda	-534
▁Ünivers	-535
▁yönet	-536
▁top	-537
dü	-538
ran	-539
▁Frans	-540
ampiyon	-541
▁kadar	-542
uv	-543
ahal	-544
||	-545
est	-546
▁on	-547
▁Lig	-548
▁Tar	-549
nde	-550
▁diz	-551
▁Devlet	-552
oj	-553
anbul	-554
ilmiştir	-555
anat	-556
od	-557
▁tarihinde	-558
▁öl	-559
▁aç	-560
▁gibi	-561
▁Ak	-562
nda	-563
imi	-564
mi	-565
▁kazan	-566
▁Kon	-567
han	-568
inci	-569
ezon	-570
tür	-571
ılı	-572
ust	-573
▁İstanbul	-574
▁Baş	-575
üfus	-576
▁dönem	-577
▁müz	-578
▁insanlar	-579
▁büyük	-580
üp	-581
▁albüm	-582
zel	-583
aman	-584
gi	-585
ağı	-586
▁7	-587
▁karş	-588
▁194	-589
ünde	-590
▁seç	-591
▁Birleş	-592
▁Alman	-593
▁İl	-594
na	-595
▁Dünya	-596
▁say	-597
atı	-598
▁Ayrıca	-599
▁tan	-600
▁çok	-601
uç	-602
▁ak	-603
▁Gen	-604
▁St	-605
ant	-606
si	-607
▁kiş	-608
ow	-609
▁yak	-610
▁Gün	-611
▁Ödül	-612
urb	-613
unun	-614
▁var	-615
lem	-616
eye	-617
▁Br	-618
▁iki	-619
▁öğ	-620
alık	-621
▁hal	-622
ster	-623
lî	-624
▁Birleşik	-625
▁göre	-626
inal	-627
▁Le	-628
▁düz	-629
▁aldı	-630
▁–	-631
▁filmler	-632
ide	-633
▁ek	-634
▁bak	-635
▁par	-636
oloj	-637
▁yayın	-638
▁Ol	-639
ama	-640
▁sezon	-641
▁ilçesine	-642
▁kadın	-643
lerin	-644
▁değ	-645
▁alt	-646
▁Amerika	-647
▁yük	-648
ye	-649
ika	-650
miş	-651
▁oyn	-652
▁Os	-653
▁siyas	-654
▁Yaşayan	-655
▁8	-656
▁Tarih	-657
▁ölen	-658
▁mahal	-659
▁202	-660
▁bulunan	-661
▁(1	-662
▁As	-663
▁Ek	-664
▁tel	-665
▁Üniversitesi	-666
ret	-667
▁Mar	-668
▁üy	-669
▁oluş	-670
ten	-671
▁ev	-672
iç	-673
uh	-674
▁İngiliz	-675
eg	-676
rupa	-677
ındaki	-678
iğer	-679
lus	-680
▁Bel	-681
ımı	-682
ral	-683
▁başk	-684
▁erk	-685
▁9	-686
201	-687
ast	-688
▁ölenler	-689
▁mad	-690
▁yaptı	-691
▁uy	-692
▁Ey	-693
cü	-694
▁Par	-695
▁the	-696
▁Avrupa	-697
mas	-698
▁15	-699
-1	-700
▁Oyun	-701
▁bas	-702
▁17	-703
imp	-704
ort	-705
▁Film	-706
▁der	-707
▁ür	-708
▁Pro	-709
ekil	-710
▁birlik	-711
and	-712
ue	-713
▁ayn	-714
nik	-715
▁Mart	-716
eleri	-717
erb	-718
▁Rus	-719
lara	-720
edi	-721
mek	-722
ck	-723
etçi	-724
uzey	-725
▁Cum	-726
▁bölg	-727
pan	-728
▁193	-729
oğraf	-730
▁tür	-731
▁Kur	-732
▁list	-733
▁ül	-734
▁mahalle	-735
▁taş	-736
▁erkek	-737
▁Ağ	-738
▁kap	-739
ang	-740
yalı	-741
▁tam	-742
imler	-743
ew	-744
hur	-745
ede	-746
ess	-747
una	-748
▁göster	-749
larını	-750
▁gir	-751
liğ	-752
▁zaman	-753
▁ul	-754
▁192	-755
▁10	-756
▁Mil	-757
▁millî	-758
sek	-759
ulu	-760
▁Osman	-761
▁Kup	-762
▁olduğu	-763
▁yeni	-764
▁(200	-765
▁Tem	-766
▁Köy	-767
alet	-768
▁kom	-769
olu	-770
▁ist	-771
▁şehir	-772
▁Bil	-773
▁eski	-774
üst	-775
lanan	-776
eviz	-777
arak	-778
irket	-779
▁tem	-780
ou	-781
▁Şampiyon	-782
▁Ulus	-783
azı	-784
ğit	-785
="	-786
lerde	-787
-19	-788
▁bölüm	-789
▁16	-790
ana	-791
▁Kas	-792
ert	-793
▁for	-794
çek	-795
ina	-796
▁den	-797
ley	-798
▁May	-799
▁gurb	-800
▁aynı	-801
▁özel	-802
▁hay	-803
ehr	-804
▁birlikte	-805
ari	-806
ektör	-807
▁düzen	-808
▁üç	-809
▁filmleri	-810
▁it	-811
rub	-812
▁adlı	-813
acı	-814
ocu	-815
lat	-816
▁In	-817
▁ada	-818
▁Devletleri	-819
evizyon	-820
▁kıs	-821
erek	-822
▁Haz	-823
luk	-824
idir	-825
sa	-826
▁etti	-827
son	-828
▁met	-829
▁maç	-830
▁başladı	-831
▁kariy	-832
ht	-833
▁1.	-834
nun	-835
▁bilin	-836
iran	-837
enler	-838
▁kay	-839
▁diğer	-840
▁Savaş	-841
▁yarış	-842
▁çek	-843
▁düş	-844
▁21	-845
onya	-846
▁genel	-847
▁12	-848
huriyet	-849
ılmıştır	-850
ıy	-851
▁Af	-852
▁takımı	-853
larının	-854
▁At	-855
2'	-856
rak	-857
▁öğren	-858
▁sağ	-859
▁w	-860
▁Pr	-861
ılır	-862
▁hak	-863
larına	-864
▁ülk	-865
▁Kupası	-866
indeki	-867
ation	-868
lığı	-869
8'	-870
▁Ödülü	-871
1'	-872
of	-873
ka	-874
enin	-875
▁uzak	-876
▁Es	-877
▁Osmanlı	-878
anları	-879
yi	-880
ug	-881
▁Jap	-882
▁Ocak	-883
▁sanat	-884
maya	-885
ınız	-886
▁Mayıs	-887
ilmiş	-888
▁li	-889
▁merkezine	-890
▁El	-891
▁Cumhuriyet	-892
lül	-893
ros	-894
oh	-895
arası	-896
▁Olimp	-897
▁kurulan	-898
▁neden	-899
▁Bak	-900
▁Böl	-901
muz	-902
▁Nis	-903
▁Son	-904
▁res	-905
ıştır	-906
▁İtal	-907
arat	-908
▁üret	-909
leştir	-910
anlığı	-911
ich	-912
▁Tr	-913
▁Kasım	-914
lerinde	-915
çı	-916
ork	-917
van	-918
landır	-919
▁kab	-920
se	-921
▁Res	-922
diği	-923
▁Hal	-924
▁Kal	-925
inem	-926
▁yazar	-927
ograf	-928
vet	-929
▁Haziran	-930
▁kö	-931
7'	-932
eyi	-933
▁gerçek	-934
▁şirket	-935
land	-936
▁:	-937
▁bakınız	-938
ilik	-939
6'	-940
istem	-941
▁.	-942
lerini	-943
▁tamam	-944
9'	-945
▁ort	-946
urg	-947
▁Fransız	-948
5'	-949
▁dir	-950
▁Rom	-951
▁Sh	-952
▁Eylül	-953
▁Nisan	-954
ost	-955
▁14	-956
▁Ekim	-957
▁Olimpiyat	-958
▁her	-959
imleri	-960
▁önce	-961
tü	-962
ord	-963
las	-964
▁Temmuz	-965
▁ser	-966
▁belir	-967
▁etk	-968
▁mü	-969
likle	-970
▁olmuştur	-971
ud	-972
landı	-973
▁Kad	-974
▁ilinin	-975
▁2010	-976
ustos	-977
oğu	-978
alya	-979
▁har	-980
▁13	-981
▁tur	-982
abilir	-983
▁yılı	-984
▁içer	-985
▁Tarihçe	-986
urum	-987
▁11	-988
▁and	-989
eşit	-990
eks	-991
üb	-992
▁||	-993
onom	-994
▁Kom	-995
▁Nüfus	-996
▁itib	-997
▁spor	-998
▁Ağustos	-999
3'	-1000
▁Genel	-1001
▁ok	-1002
▁televizyon	-1003
▁am	-1004
orm	-1005
▁oluştur	-1006
▁kit	-1007
ie	-1008
▁üst	-1009
adan	-1010
luğu	-1011
▁önem	-1012
▁Güney	-1013
▁Kat	-1014
▁ya	-1015
4'	-1016
ünü	-1017
▁Şub	-1018
ile	-1019
▁gelen	-1020
aha	-1021
▁Ank	-1022
▁II	-1023
▁Az	-1024
▁söz	-1025
ker	-1026
mp	-1027
▁Aralık	-1028
▁FC	-1029
▁grup	-1030
ali	-1031
lararası	-1032
▁Fransa	-1033
▁müzik	-1034
atik	-1035
esinin	-1036
▁ağ	-1037
yo	-1038
ton	-1039
larından	-1040
▁bo	-1041
ell	-1042
▁New	-1043
▁gurbetçi	-1044
▁Kan	-1045
ens	-1046
ron	-1047
▁yılları	-1048
ılık	-1049
endi	-1050
lendir	-1051
müş	-1052
can	-1053
▁rol	-1054
▁Kral	-1055
▁yüksek	-1056
▁yapılan	-1057
▁2020	-1058
etçiler	-1059
ite	-1060
▁Başk	-1061
▁karşı	-1062
fes	-1063
all	-1064
▁uzaklık	-1065
ğitim	-1066
▁Har	-1067
▁Öz	-1068
▁%	-1069
▁çev	-1070
▁çocu	-1071
▁Şubat	-1072
unan	-1073
▁Pol	-1074
▁(199	-1075
▁aş	-1076
▁İlk	-1077
▁Yar	-1078
our	-1079
asar	-1080
uc	-1081
▁2.	-1082
lay	-1083
mesi	-1084
çi	-1085
▁191	-1086
▁nüfus	-1087
muştur	-1088
2)	-1089
▁yol	-1090
▁sistem	-1091
üçük	-1092
▁Man	-1093
▁olup	-1094
lardan	-1095
▁Bur	-1096
mir	-1097
▁Ankara	-1098
▁kez	-1099
▁Coğraf	-1100
▁Kor	-1101
ediye	-1102
hil	-1103
arator	-1104
ümü	-1105
ank	-1106
letv	-1107
anan	-1108
int	-1109
tiv	-1110
▁açık	-1111
▁|-	-1112
▁mo	-1113
üfusu	-1114
lama	-1115
▁Ab	-1116
▁Part	-1117
oc	-1118
tor	-1119
▁oyuncuları	-1120
erg	-1121
ova	-1122
ru	-1123
▁yerleş	-1124
▁Alt	-1125
ılmış	-1126
lerinin	-1127
inema	-1128
lerinden	-1129
▁teknik	-1130
▁vardır	-1131
net	-1132
▁Savaşı	-1133
gram	-1134
ğü	-1135
azet	-1136
▁Müz	-1137
▁(201	-1138
▁2012	-1139
cular	-1140
▁Gür	-1141
tik	-1142
▁AB	-1143
▁Dem	-1144
sı	-1145
ime	-1146
dığı	-1147
▁Ev	-1148
▁üzere	-1149
▁Gal	-1150
ordu	-1151
ınır	-1152
th	-1153
▁Şarkı	-1154
▁final	-1155
▁fark	-1156
▁Th	-1157
iyi	-1158
▁Tek	-1159
▁grub	-1160
▁bit	-1161
▁kend	-1162
çok	-1163
sız	-1164
▁önemli	-1165
ucu	-1166
▁Coğrafya	-1167
sil	-1168
▁şarkıcı	-1169
▁Daha	-1170
üne	-1171
FA	-1172
dından	-1173
ideo	-1174
iya	-1175
asına	-1176
ind	-1177
▁Yaz	-1178
▁rom	-1179
▁dış	-1180
▁tarihi	-1181
▁direktör	-1182
eki	-1183
ketbol	-1184
▁savaş	-1185
▁yan	-1186
isinde	-1187
rik	-1188
elik	-1189
ni	-1190
▁şehr	-1191
fer	-1192
▁Hol	-1193
ici	-1194
ale	-1195
acak	-1196
▁İspan	-1197
▁ayr	-1198
▁şekil	-1199
..	-1200
▁2009	-1201
gan	-1202
▁olmak	-1203
▁ancak	-1204
ign	-1205
ğını	-1206
▁sat	-1207
▁anlam	-1208
yal	-1209
bir	-1210
▁nüfusu	-1211
esini	-1212
ök	-1213
eti	-1214
lin	-1215
▁Fak	-1216
▁yet	-1217
▁Avus	-1218
isyon	-1219
).	-1220
▁2008	-1221
▁Büyük	-1222
inc	-1223
eya	-1224
üsü	-1225
ımcı	-1226
▁2011	-1227
▁hem	-1228
▁ikinci	-1229
▁bulunmaktadır	-1230
▁Almanya	-1231
lis	-1232
▁yüzyılda	-1233
▁Den	-1234
▁ey	-1235
layan	-1236
dar	-1237
era	-1238
pr	-1239
aştır	-1240
▁uzaklıktadır	-1241
▁San	-1242
ğini	-1243
orum	-1244
ire	-1245
lo	-1246
▁Şampiyonası	-1247
000	-1248
▁2006	-1249
▁karak	-1250
▁uzun	-1251
▁Kul	-1252
ültür	-1253
▁Ok	-1254
lenen	-1255
▁dil	-1256
▁uyg	-1257
▁La	-1258
▁ün	-1259
▁ter	-1260
ong	-1261
tar	-1262
fa	-1263
▁ABD	-1264
▁devam	-1265
▁im	-1266
izm	-1267
enz	-1268
▁kan	-1269
ague	-1270
ins	-1271
▁mez	-1272
tu	-1273
3)	-1274
▁ilgil	-1275
işk	-1276
▁çeşit	-1277
ond	-1278
▁Ad	-1279
▁az	-1280
oun	-1281
aktadır	-1282
▁Orta	-1283
▁Yeni	-1284
elen	-1285
lük	-1286
oloji	-1287
▁Hay	-1288
▁faz	-1289
aat	-1290
▁milletv	-1291
▁Tur	-1292
lere	-1293
yet	-1294
▁Eur	-1295
izmet	-1296
▁İyi	-1297
▁Kuzey	-1298
▁Ada	-1299
▁devlet	-1300
▁Bar	-1301
ack	-1302
▁hük	-1303
▁içinde	-1304
GC	-1305
ian	-1306
ry	-1307
▁sen	-1308
▁çalışma	-1309
0,	-1310
üc	-1311
▁üzerine	-1312
▁sonr	-1313
▁st	-1314
▁'	-1315
üdür	-1316
▁sal	-1317
▁değiş	-1318
▁2007	-1319
▁yaşam	-1320
▁Çin	-1321
anın	-1322
lak	-1323
▁X	-1324
sal	-1325
ıt	-1326
ğunu	-1327
▁ardından	-1328
▁birçok	-1329
4)	-1330
▁Wil	-1331
ij	-1332
▁ör	-1333
5)	-1334
▁Car	-1335
▁yaklaş	-1336
▁Yer	-1337
▁ili	-1338
ımc	-1339
▁Yunan	-1340
rist	-1341
gel	-1342
ece	-1343
ga	-1344
▁ödül	-1345
leme	-1346
ısında	-1347
deş	-1348
orn	-1349
ümüz	-1350
▁tüm	-1351
ült	-1352
▁şampiyon	-1353
iyatro	-1354
veç	-1355
oğlu	-1356
6)	-1357
8)	-1358
▁öğrenim	-1359
eme	-1360
▁bulunur	-1361
▁durum	-1362
▁Amerikan	-1363
aj	-1364
mparator	-1365
aret	-1366
ity	-1367
yı	-1368
1)	-1369
▁hav	-1370
▁Partisi	-1371
▁kız	-1372
▁İmparator	-1373
▁2013	-1374
io	-1375
▁dör	-1376
kı	-1377
ediy	-1378
▁tes	-1379
▁program	-1380
▁League	-1381
▁Han	-1382
▁yayım	-1383
br	-1384
▁ot	-1385
▁Cumhuriyeti	-1386
iss	-1387
▁Kadın	-1388
▁ulus	-1389
▁20.	-1390
etir	-1391
▁eden	-1392
eder	-1393
üncü	-1394
▁bazı	-1395
▁De	-1396
▁2014	-1397
▁listesi	-1398
ekler	-1399
▁3.	-1400
▁çıkar	-1401
muş	-1402
aber	-1403
BM	-1404
ehri	-1405
ebilir	-1406
▁kazandı	-1407
▁kabul	-1408
gün	-1409
▁Top	-1410
▁alın	-1411
emi	-1412
osu	-1413
▁çocuk	-1414
▁getir	-1415
▁sırasında	-1416
7)	-1417
del	-1418
▁tr	-1419
eor	-1420
▁kuzey	-1421
▁25	-1422
▁beri	-1423
ayıt	-1424
▁karakter	-1425
▁git	-1426
▁yard	-1427
spor	-1428
▁Dan	-1429
aları	-1430
det	-1431
▁şekilde	-1432
▁Mad	-1433
▁Mac	-1434
▁tab	-1435
▁2015	-1436
▁kişi	-1437
▁biri	-1438
▁belde	-1439
sh	-1440
▁eğitim	-1441
▁2005	-1442
▁boyun	-1443
ohn	-1444
▁fazla	-1445
ulan	-1446
enk	-1447
müştür	-1448
amb	-1449
▁üzerinde	-1450
▁eyalet	-1451
duğu	-1452
▁yakın	-1453
▁190	-1454
▁uç	-1455
▁İz	-1456
üv	-1457
▁önc	-1458
ecek	-1459
ünün	-1460
iydi	-1461
▁kol	-1462
alan	-1463
ea	-1464
lerine	-1465
ografi	-1466
▁adıyla	-1467
▁Rusya	-1468
adem	-1469
▁Mal	-1470
ision	-1471
yonel	-1472
▁tip	-1473
▁30	-1474
fesyonel	-1475
nı	-1476
tiği	-1477
▁eş	-1478
▁gal	-1479
ice	-1480
▁2004	-1481
▁gazet	-1482
▁geliştir	-1483
▁2000	-1484
||0	-1485
BMM	-1486
▁küçük	-1487
▁Yarış	-1488
▁Hav	-1489
▁güney	-1490
▁Her	-1491
▁kil	-1492
▁yaşında	-1493
▁sinema	-1494
▁TBMM	-1495
▁dest	-1496
tere	-1497
▁ilçe	-1498
bak	-1499
▁ilgili	-1500
▁su	-1501
▁edildi	-1502
▁Ligi	-1503
tif	-1504
▁2016	-1505
▁basketbol	-1506
abası	-1507
▁İk	-1508
▁0	-1509
▁nedeniyle	-1510
▁Sp	-1511
▁York	-1512
▁ulaş	-1513
▁dol	-1514
▁Bas	-1515
▁sınır	-1516
osyal	-1517
▁kariyer	-1518
▁Yay	-1519
▁ses	-1520
▁gerek	-1521
▁inş	-1522
▁almaktadır	-1523
▁başar	-1524
▁pol	-1525
▁&	-1526
▁eser	-1527
▁iz	-1528
0)	-1529
▁iyi	-1530
▁Sov	-1531
▁hizmet	-1532
▁Birliği	-1533
▁çeşitli	-1534
▁farklı	-1535
oş	-1536
▁Der	-1537
eng	-1538
▁Fakült	-1539
▁almıştır	-1540
▁Sa	-1541
les	-1542
▁kent	-1543
ars	-1544
rika	-1545
qu	-1546
▁Mon	-1547
▁Sam	-1548
▁kayıt	-1549
▁temsil	-1550
▁John	-1551
yum	-1552
▁edilmiştir	-1553
ıldız	-1554
▁FI	-1555
▁26	-1556
▁yapı	-1557
▁kariyeri	-1558
landa	-1559
▁Bul	-1560
▁Muh	-1561
▁er	-1562
ıllı	-1563
ick	-1564
ift	-1565
▁yaklaşık	-1566
▁görenler	-1567
-2	-1568
9)	-1569
▁Ulusal	-1570
deb	-1571
▁tut	-1572
",	-1573
asyonu	-1574
▁dizi	-1575
▁ark	-1576
▁çıkış	-1577
▁sahipleri	-1578
▁toplam	-1579
ach	-1580
▁24	-1581
ilmektedir	-1582
▁/	-1583
lor	-1584
▁(198	-1585
▁Sovyet	-1586
meye	-1587
com	-1588
▁Port	-1589
▁İngiltere	-1590
üny	-1591
uluk	-1592
ly	-1593
▁yapımı	-1594
▁Bay	-1595
und	-1596
ekiz	-1597
▁Erk	-1598
▁keş	-1599
▁Merkez	-1600
▁Ber	-1601
▁ait	-1602
oğun	-1603
sk	-1604
▁geçir	-1605
▁23	-1606
▁oyunları	-1607
▁=	-1608
ith	-1609
▁futbolcudur	-1610
▁ail	-1611
▁22	-1612
▁zamanda	-1613
▁21.	-1614
ize	-1615
▁2018	-1616
▁tanım	-1617
san	-1618
▁İtalya	-1619
▁Sal	-1620
ary	-1621
▁video	-1622
▁tah	-1623
▁Ah	-1624
▁Bey	-1625
ver	-1626
▁Q	-1627
▁Futbol	-1628
ff	-1629
udi	-1630
▁bilg	-1631
▁And	-1632
▁siyasetçiler	-1633
▁görül	-1634
esel	-1635
-0	-1636
▁mak	-1637
▁2002	-1638
ıp	-1639
▁görün	-1640
lanmıştır	-1641
▁isim	-1642
▁Re	-1643
uvvet	-1644
▁merkezi	-1645
▁id	-1646
aşa	-1647
▁albümleri	-1648
ınıf	-1649
▁ilişk	-1650
ica	-1651
esinden	-1652
eyaz	-1653
asının	-1654
tep	-1655
▁Em	-1656
▁Un	-1657
▁İngilizce	-1658
adığı	-1659
amil	-1660
▁Deniz	-1661
▁Sanat	-1662
▁kullanıl	-1663
okr	-1664
▁köyleri	-1665
▁göz	-1666
anda	-1667
▁On	-1668
gar	-1669
▁bilim	-1670
▁bur	-1671
▁belediye	-1672
istik	-1673
▁söy	-1674
▁NGC	-1675
▁Sch	-1676
ate	-1677
▁Ma	-1678
▁Olimpiyatları	-1679
1,	-1680
▁asker	-1681
rom	-1682
▁sor	-1683
▁edilen	-1684
▁oğ	-1685
▁İş	-1686
her	-1687
per	-1688
▁bin	-1689
▁yeniden	-1690
undan	-1691
▁dağ	-1692
▁köydür	-1693
▁hayat	-1694
ise	-1695
▁yaptığı	-1696
▁yapmıştır	-1697
▁Ali	-1698
▁has	-1699
aba	-1700
asa	-1701
▁doğdu	-1702
▁Sır	-1703
▁Col	-1704
▁altı	-1705
▁2017	-1706
▁oyuncular	-1707
▁boyunca	-1708
▁Kır	-1709
▁öz	-1710
▁Özel	-1711
adece	-1712
▁kes	-1713
eral	-1714
▁itibarı	-1715
ünden	-1716
ılım	-1717
▁sayı	-1718
▁yönetmen	-1719
▁parç	-1720
▁Yıl	-1721
isy	-1722
▁üyesi	-1723
▁dahil	-1724
▁kitap	-1725
▁gol	-1726
gen	-1727
ukuk	-1728
▁kendi	-1729
▁kulüp	-1730
üler	-1731
ami	-1732
ts	-1733
▁Afrika	-1734
isk	-1735
eket	-1736
▁halk	-1737
lamıştır	-1738
▁çevr	-1739
▁oyunc	-1740
ışma	-1741
lerden	-1742
rar	-1743
air	-1744
larla	-1745
▁yüksel	-1746
▁Altın	-1747
▁gerçekleştir	-1748
▁Uluslararası	-1749
▁geçen	-1750
cade	-1751
▁Müzik	-1752
önet	-1753
▁Kol	-1754
▁tak	-1755
▁Met	-1756
▁tasar	-1757
▁yapan	-1758
▁dok	-1759
uan	-1760
▁Mo	-1761
▁2019	-1762
▁sanatçı	-1763
▁27	-1764
-200	-1765
▁Japon	-1766
▁yerleşim	-1767
▁Dav	-1768
▁189	-1769
lığ	-1770
oç	-1771
tığı	-1772
▁Japonya	-1773
▁web	-1774
cel	-1775
▁yılından	-1776
isinin	-1777
ons	-1778
ekli	-1779
▁kulüb	-1780
▁Roma	-1781
▁28	-1782
▁2003	-1783
▁sahiptir	-1784
▁güç	-1785
esiyle	-1786
iyor	-1787
▁Com	-1788
lav	-1789
ûmet	-1790
▁benz	-1791
asındaki	-1792
sun	-1793
▁hakk	-1794
▁orta	-1795
▁Ser	-1796
gı	-1797
▁giy	-1798
▁İtalyan	-1799
med	-1800
▁kaynak	-1801
▁muh	-1802
▁asıllı	-1803
erbay	-1804
▁Doğu	-1805
usunda	-1806
co	-1807
yol	-1808
▁Aş	-1809
ovision	-1810
urt	-1811
uğ	-1812
▁madde	-1813
▁üyeleri	-1814
atör	-1815
▁Mec	-1816
▁Eurovision	-1817
▁(18	-1818
▁sitesi	-1819
▁dört	-1820
▁Kaz	-1821
siyon	-1822
▁Tel	-1823
ft	-1824
▁süre	-1825
▁haz	-1826
▁Ed	-1827
▁doğru	-1828
▁katıldı	-1829
▁öğret	-1830
▁Gök	-1831
▁geri	-1832
▁Doğ	-1833
▁kültür	-1834
aren	-1835
▁trans	-1836
bi	-1837
▁Su	-1838
üper	-1839
ilerin	-1840
ish	-1841
ore	-1842
▁align	-1843
eyen	-1844
▁Per	-1845
▁hat	-1846
▁Sel	-1847
▁şark	-1848
▁He	-1849
▁kısa	-1850
rol	-1851
aban	-1852
▁şehirler	-1853
▁Azerbay	-1854
▁em	-1855
iel	-1856
▁olduğunu	-1857
▁keşf	-1858
ğin	-1859
▁Bal	-1860
ezil	-1861
▁Kız	-1862
▁ana	-1863
▁Ancak	-1864
▁madalya	-1865
7,	-1866
▁FIFA	-1867
gu	-1868
▁Oyunları	-1869
▁“	-1870
▁inşa	-1871
ktan	-1872
▁Sar	-1873
▁milletvekil	-1874
▁Bo	-1875
▁Gr	-1876
ırak	-1877
▁duy	-1878
meni	-1879
▁Türkçe	-1880
▁Yönet	-1881
mer	-1882
estiv	-1883
▁sı	-1884
▁188	-1885
▁mev	-1886
aştırma	-1887
▁sev	-1888
▁kullanılan	-1889
oks	-1890
▁dizileri	-1891
▁İspanya	-1892
▁bölge	-1893
aw	-1894
▁altında	-1895
▁Yap	-1896
▁Mic	-1897
▁Pet	-1898
anıt	-1899
ida	-1900
itan	-1901
kan	-1902
▁öldü	-1903
işim	-1904
ımcısı	-1905
eci	-1906
▁Sen	-1907
mî	-1908
▁çap	-1909
ph	-1910
▁sadece	-1911
▁İmparatorluğu	-1912
▁un	-1913
yası	-1914
asını	-1915
▁Azerbaycan	-1916
▁bilinen	-1917
amı	-1918
▁geniş	-1919
▁şarkıları	-1920
▁(197	-1921
▁Se	-1922
▁Paris	-1923
olog	-1924
maz	-1925
lendi	-1926
▁kır	-1927
masına	-1928
▁2001	-1929
▁yen	-1930
▁kas	-1931
▁av	-1932
dik	-1933
▁yür	-1934
lüm	-1935
▁Ro	-1936
▁düzenlenen	-1937
nden	-1938
▁Asya	-1939
ight	-1940
ser	-1941
masını	-1942
otor	-1943
▁num	-1944
▁Has	-1945
mam	-1946
▁Rob	-1947
▁topl	-1948
ww	-1949
▁sınıf	-1950
▁Be	-1951
▁per	-1952
lardır	-1953
▁resmi	-1954
▁boy	-1955
aka	-1956
▁kuruluş	-1957
▁kuş	-1958
-201	-1959
ımsız	-1960
ilmesi	-1961
▁düşün	-1962
omb	-1963
▁Spor	-1964
▁1998	-1965
▁1999	-1966
burg	-1967
aal	-1968
▁plan	-1969
▁kayb	-1970
▁Final	-1971
azi	-1972
▁ortaya	-1973
▁katıl	-1974
iyan	-1975
kr	-1976
▁Şehir	-1977
▁filmi	-1978
▁oğlu	-1979
üven	-1980
▁Gir	-1981
▁sezonunda	-1982
▁(2	-1983
lanmış	-1984
▁tiyatro	-1985
for	-1986
▁,	-1987
ve	-1988
▁2021	-1989
▁gür	-1990
▁bırak	-1991
▁alır	-1992
▁zor	-1993
tern	-1994
▁Nor	-1995
▁sayım	-1996
ji	-1997
▁For	-1998
▁So	-1999
▁hazır	-2000
▁genellikle	-2001
▁hız	-2002
▁Yük	-2003
▁Yah	-2004
▁itibaren	-2005
▁siyasetçi	-2006
▁ayrıca	-2007
▁beş	-2008
3,	-2009
▁aday	-2010
luğ	-2011
▁pop	-2012
to	-2013
▁29	-2014
aşk	-2015
▁1992	-2016
▁saha	-2017
▁Fran	-2018
▁j	-2019
▁yerine	-2020
▁187	-2021
ber	-2022
▁sık	-2023
▁Mat	-2024
▁Brezil	-2025
ilah	-2026
evi	-2027
tem	-2028
cadele	-2029
▁sun	-2030
liam	-2031
▁karşıl	-2032
▁Albüm	-2033
▁Sur	-2034
▁Avustr	-2035
▁Kit	-2036
▁haf	-2037
▁şek	-2038
kü	-2039
▁Mus	-2040
▁sonuç	-2041
alyalı	-2042
▁dik	-2043
ill	-2044
aul	-2045
▁adını	-2046
itesinde	-2047
▁Fakültesi	-2048
▁imz	-2049
▁merkezli	-2050
▁ölüm	-2051
ass	-2052
▁Halk	-2053
stit	-2054
▁geldi	-2055
▁mahalleleri	-2056
▁karar	-2057
▁galak	-2058
ood	-2059
▁milletvekilleri	-2060
antin	-2061
ıcı	-2062
▁kr	-2063
nuv	-2064
▁milyon	-2065
▁değer	-2066
▁İç	-2067
5 	-2068
4,	-2069
lisi	-2070
▁Oyuncu	-2071
▁çiz	-2072
onu	-2073
▁Lis	-2074
one	-2075
▁İsveç	-2076
des	-2077
▁İr	-2078
▁hareket	-2079
▁1996	-2080
▁dal	-2081
gın	-2082
▁Bölg	-2083
▁Meh	-2084
iir	-2085
lüğü	-2086
▁kor	-2087
▁poz	-2088
ydı	-2089
▁değiştir	-2090
ham	-2091
▁yıllarında	-2092
üzel	-2093
▁ülkeler	-2094
vat	-2095
rosu	-2096
▁Lond	-2097
▁Mak	-2098
ner	-2099
▁Val	-2100
▁Yarışması	-2101
ai	-2102
▁Ben	-2103
▁güreş	-2104
▁sar	-2105
▁uygul	-2106
▁Gu	-2107
▁san	-2108
▁bah	-2109
▁Can	-2110
siz	-2111
ty	-2112
▁Con	-2113
▁Krallık	-2114
▁2022	-2115
str	-2116
▁sırada	-2117
▁eder	-2118
▁anlaş	-2119
▁grubu	-2120
be	-2121
▁Kı	-2122
▁TV	-2123
▁100	-2124
ternet	-2125
▁4.	-2126
pit	-2127
▁1995	-2128
▁kardeş	-2129
▁elde	-2130
hend	-2131
▁Et	-2132
itik	-2133
ılığı	-2134
▁31	-2135
▁adlandır	-2136
▁oluşan	-2137
taki	-2138
tay	-2139
▁sem	-2140
olojik	-2141
enter	-2142
▁Uz	-2143
▁çıkışlı	-2144
ier	-2145
isini	-2146
sik	-2147
▁Genç	-2148
debiyat	-2149
ince	-2150
▁1993	-2151
▁Kay	-2152
▁Kariy	-2153
ingle	-2154
▁Grub	-2155
abı	-2156
▁gön	-2157
▁babası	-2158
▁Ödülleri	-2159
▁deniz	-2160
50	-2161
▁Resmi	-2162
.000	-2163
ğında	-2164
▁sıra	-2165
row	-2166
ılması	-2167
dem	-2168
dana	-2169
▁oynadı	-2170
imar	-2171
▁tekrar	-2172
oley	-2173
▁dram	-2174
▁yönetim	-2175
▁şu	-2176
▁İzmir	-2177
obil	-2178
teki	-2179
▁Yayın	-2180
▁destek	-2181
▁Grup	-2182
▁bes	-2183
els	-2184
▁genç	-2185
▁hakkında	-2186
▁Hat	-2187
▁mezun	-2188
▁Hak	-2189
bo	-2190
10	-2191
▁mes	-2192
kaç	-2193
▁Süper	-2194
▁Bun	-2195
▁1994	-2196
isine	-2197
ash	-2198
liğini	-2199
▁kıy	-2200
cuları	-2201
▁Is	-2202
mayı	-2203
▁biridir	-2204
rop	-2205
▁dünya	-2206
ive	-2207
▁Tan	-2208
▁def	-2209
▁yok	-2210
▁derg	-2211
▁Mah	-2212
▁1997	-2213
asıyla	-2214
▁döneminde	-2215
avun	-2216
yıldız	-2217
▁dönüş	-2218
▁lig	-2219
▁Kr	-2220
ho	-2221
▁günümüz	-2222
▁taşım	-2223
anlık	-2224
▁kaps	-2225
60	-2226
▁aldığı	-2227
▁ağır	-2228
▁keşfed	-2229
▁transfer	-2230
min	-2231
▁olay	-2232
▁Co	-2233
▁başkanı	-2234
▁oynam	-2235
yle	-2236
lov	-2237
2,	-2238
▁sol	-2239
▁kim	-2240
▁mücadele	-2241
▁1990	-2242
su	-2243
▁Fil	-2244
▁Sul	-2245
▁konu	-2246
rek	-2247
▁man	-2248
▁çıktı	-2249
5,	-2250
▁Art	-2251
▁Gör	-2252
▁Yüz	-2253
▁İran	-2254
▁Avustur	-2255
alt	-2256
ısır	-2257
sidir	-2258
▁tanın	-2259
▁model	-2260
▁Beş	-2261
likleri	-2262
▁can	-2263
▁nok	-2264
▁Dr	-2265
şı	-2266
ciler	-2267
lüğ	-2268
eğ	-2269
▁Mor	-2270
oleybol	-2271
▁ro	-2272
▁etmiştir	-2273
ümüş	-2274
span	-2275
▁Say	-2276
▁fak	-2277
ino	-2278
aca	-2279
dız	-2280
kları	-2281
omet	-2282
col	-2283
ndeki	-2284
▁düny	-2285
▁saldır	-2286
30	-2287
▁Me	-2288
esk	-2289
▁Ne	-2290
▁Ter	-2291
▁Arap	-2292
▁rağ	-2293
▁sürdür	-2294
ke	-2295
▁Kür	-2296
▁yarı	-2297
▁mahalledir	-2298
▁müzi	-2299
▁olması	-2300
▁Batı	-2301
▁1988	-2302
eştir	-2303
▁Not	-2304
iliği	-2305
▁kısm	-2306
▁verilen	-2307
▁Fin	-2308
▁sahibi	-2309
▁hükûmet	-2310
▁Belediy	-2311
▁Char	-2312
▁2010'	-2313
▁rağmen	-2314
▁Aynı	-2315
▁William	-2316
ata	-2317
▁metre	-2318
rid	-2319
▁Sc	-2320
▁to	-2321
▁Paşa	-2322
▁Fer	-2323
▁değil	-2324
ris	-2325
▁Pat	-2326
▁part	-2327
▁Bakanlığı	-2328
umlar	-2329
▁din	-2330
▁yıldız	-2331
▁Resim	-2332
▁uluslararası	-2333
va	-2334
▁mark	-2335
eda	-2336
▁Ön	-2337
▁ber	-2338
ld	-2339
▁gelir	-2340
▁saat	-2341
işleri	-2342
cek	-2343
▁Tok	-2344
▁kariyerine	-2345
azar	-2346
ilim	-2347
▁değişik	-2348
yas	-2349
▁pozisyon	-2350
6,	-2351
▁albümü	-2352
▁çıkan	-2353
izik	-2354
▁parçası	-2355
▁geliş	-2356
▁1989	-2357
▁mal	-2358
andı	-2359
▁tespit	-2360
▁Univers	-2361
umu	-2362
cm	-2363
▁Festiv	-2364
org	-2365
▁Yüksek	-2366
▁(196	-2367
ekili	-2368
▁direktörleri	-2369
ung	-2370
▁Gran	-2371
öyle	-2372
▁mey	-2373
▁Mer	-2374
çiler	-2375
erbest	-2376
▁if	-2377
left	-2378
▁konuş	-2379
▁uyar	-2380
▁takımyıldız	-2381
▁Kil	-2382
tör	-2383
▁mut	-2384
hendis	-2385
▁öldür	-2386
▁yazarları	-2387
vi	-2388
▁Fen	-2389
▁Feder	-2390
▁astr	-2391
▁elekt	-2392
▁Takım	-2393
▁1991	-2394
▁(),	-2395
▁Geor	-2396
▁Don	-2397
▁otom	-2398
▁profesyonel	-2399
▁Macar	-2400
isidir	-2401
▁onun	-2402
▁pat	-2403
▁Fo	-2404
▁kullanılır	-2405
tion	-2406
▁Ko	-2407
▁arasındaki	-2408
▁bölgeler	-2409
atistik	-2410
▁amacı	-2411
kel	-2412
tp	-2413
▁Millî	-2414
are	-2415
▁çalıştı	-2416
▁Kulüp	-2417
afa	-2418
trol	-2419
▁İslam	-2420
▁yas	-2421
▁İspanyol	-2422
old	-2423
▁başlayan	-2424
ılmaktadır	-2425
▁sonucu	-2426
▁gönder	-2427
forman	-2428
▁han	-2429
adır	-2430
▁çift	-2431
krayn	-2432
▁seslendir	-2433
▁başka	-2434
▁Portekiz	-2435
▁kam	-2436
doğ	-2437
rim	-2438
▁ekonom	-2439
▁birkaç	-2440
▁1928	-2441
▁olur	-2442
yüz	-2443
▁Mahal	-2444
▁Jo	-2445
aaliyet	-2446
hurb	-2447
▁Akadem	-2448
▁Dön	-2449
▁sezonu	-2450
▁renk	-2451
ows	-2452
res	-2453
form	-2454
lenmiştir	-2455
▁Köyün	-2456
▁itibarıyla	-2457
sen	-2458
▁Parti	-2459
▁beraber	-2460
▁Sosyal	-2461
▁üçüncü	-2462
▁bağımsız	-2463
▁kav	-2464
▁Mur	-2465
▁kut	-2466
okal	-2467
lerle	-2468
hi	-2469
▁sonunda	-2470
iforn	-2471
enn	-2472
▁kayıtlarında	-2473
larıyla	-2474
▁Ap	-2475
▁alanı	-2476
▁edilir	-2477
orld	-2478
▁dayan	-2479
▁siyasi	-2480
brıs	-2481
▁Anad	-2482
▁okul	-2483
tadyum	-2484
cut	-2485
▁Kö	-2486
▁gurbetçiler	-2487
ğinde	-2488
▁forma	-2489
▁hüküm	-2490
my	-2491
▁rek	-2492
▁etkin	-2493
▁Erz	-2494
▁arkada	-2495
hat	-2496
▁takımyıldızı	-2497
▁Londra	-2498
▁Bulgar	-2499
iri	-2500
▁bitir	-2501
▁Angel	-2502
▁Eski	-2503
▁Tun	-2504
▁Ör	-2505
▁1986	-2506
▁sporcular	-2507
▁Di	-2508
dern	-2509
▁Rec	-2510
▁seb	-2511
hy	-2512
ona	-2513
▁186	-2514
nek	-2515
ational	-2516
ışı	-2517
keri	-2518
The	-2519
▁(20	-2520
▁seçimler	-2521
▁Ot	-2522
▁5.	-2523
ames	-2524
▁Kap	-2525
▁faaliyet	-2526
aşı	-2527
▁anlat	-2528
ory	-2529
rail	-2530
hurbaşk	-2531
talık	-2532
▁komut	-2533
▁Bağ	-2534
▁Demir	-2535
▁bar	-2536
▁Bölüm	-2537
▁Mısır	-2538
▁Britan	-2539
SB	-2540
uvar	-2541
ücü	-2542
ütün	-2543
▁Kıbrıs	-2544
II	-2545
gr	-2546
dam	-2547
izi	-2548
zon	-2549
''	-2550
▁şekl	-2551
▁Eyalet	-2552
▁Trab	-2553
▁Anadolu	-2554
-9	-2555
▁anlamına	-2556
kın	-2557
//	-2558
▁Bunun	-2559
▁etmek	-2560
▁Bor	-2561
▁verdi	-2562
▁adam	-2563
▁Ukrayn	-2564
▁astronom	-2565
usal	-2566
▁geçmektedir	-2567
▁gitar	-2568
▁İkinci	-2569
yanın	-2570
▁yılına	-2571
tin	-2572
▁Belç	-2573
▁gerçekleş	-2574
▁yanı	-2575
ani	-2576
▁Def	-2577
▁tanıt	-2578
▁zam	-2579
▁Diğer	-2580
ori	-2581
▁kral	-2582
▁Mos	-2583
▁Grubu	-2584
▁lis	-2585
▁belirt	-2586
▁aranan	-2587
▁organ	-2588
▁isimli	-2589
▁Polonya	-2590
▁ifade	-2591
efer	-2592
://	-2593
▁bat	-2594
▁Mel	-2595
▁Yunanistan	-2596
SC	-2597
▁Mez	-2598
▁altın	-2599
▁List	-2600
▁toprak	-2601
ille	-2602
mem	-2603
ment	-2604
▁Demokr	-2605
▁Ver	-2606
isyen	-2607
▁Coun	-2608
▁1987	-2609
▁Meks	-2610
▁parça	-2611
▁galaksidir	-2612
▁Ant	-2613
▁komedi	-2614
▁kel	-2615
din	-2616
▁Mü	-2617
▁Bat	-2618
▁proj	-2619
▁Üç	-2620
▁Kem	-2621
-199	-2622
▁soy	-2623
▁kaldı	-2624
▁Ger	-2625
▁Kore	-2626
otoğraf	-2627
▁sona	-2628
meler	-2629
▁özellikle	-2630
▁biç	-2631
▁temel	-2632
▁seçildi	-2633
şehir	-2634
▁ünlü	-2635
▁Enstit	-2636
▁Dağ	-2637
▁şehrin	-2638
ayet	-2639
istler	-2640
▁yolu	-2641
gin	-2642
▁Çek	-2643
eği	-2644
viç	-2645
kar	-2646
abancı	-2647
▁oy	-2648
▁Hollanda	-2649
▁Kam	-2650
18	-2651
Ar	-2652
▁şehri	-2653
▁ünivers	-2654
EFA	-2655
▁kaç	-2656
▁piyas	-2657
▁göç	-2658
mar	-2659
▁famil	-2660
▁Jos	-2661
▁kanal	-2662
▁Mir	-2663
▁Siv	-2664
▁Yard	-2665
▁olmayan	-2666
▁Sin	-2667
▁yapım	-2668
▁çağ	-2669
▁bölgesinde	-2670
▁single	-2671
▁Sev	-2672
▁Roman	-2673
▁Belediye	-2674
BA	-2675
uel	-2676
▁aşağı	-2677
▁büy	-2678
lah	-2679
▁ortak	-2680
alar	-2681
▁Konusu	-2682
12	-2683
▁My	-2684
▁Müs	-2685
isay	-2686
berg	-2687
nesi	-2688
▁art	-2689
▁Bah	-2690
▁motor	-2691
▁Hayatı	-2692
78	-2693
uvvetleri	-2694
▁belediy	-2695
ölç	-2696
ux	-2697
fi	-2698
▁karşılaş	-2699
Al	-2700
deniz	-2701
ikâ	-2702
▁1984	-2703
mal	-2704
▁oyunu	-2705
lad	-2706
▁Kanada	-2707
▁!	-2708
▁roman	-2709
▁kazanan	-2710
▁Tak	-2711
▁dolayı	-2712
▁şarkısı	-2713
▁Ac	-2714
▁2020'	-2715
ışık	-2716
▁Ef	-2717
alog	-2718
▁Kadınlar	-2719
▁Samsun	-2720
ahram	-2721
ital	-2722
har	-2723
▁Yak	-2724
▁UEFA	-2725
lanır	-2726
▁Kızıl	-2727
eşil	-2728
işi	-2729
▁Go	-2730
bat	-2731
▁Başkanı	-2732
üldü	-2733
kil	-2734
▁yürüt	-2735
▁Trabzon	-2736
lek	-2737
ney	-2738
▁dışında	-2739
▁Biz	-2740
▁şarkılar	-2741
dyo	-2742
▁You	-2743
aması	-2744
iklet	-2745
▁Ale	-2746
▁bilinir	-2747
▁Div	-2748
▁kişiler	-2749
▁Med	-2750
ean	-2751
kenin	-2752
eae	-2753
▁Göl	-2754
lim	-2755
▁eyaletinde	-2756
alim	-2757
▁Seri	-2758
maları	-2759
cum	-2760
▁ele	-2761
▁yayınlanan	-2762
neği	-2763
▁Paul	-2764
▁Tarihi	-2765
▁yapmış	-2766
illa	-2767
▁Gre	-2768
▁dizisi	-2769
▁numar	-2770
▁Müdür	-2771
▁madalyalı	-2772
▁Profesyonel	-2773
tık	-2774
▁Liga	-2775
uf	-2776
▁Rad	-2777
dın	-2778
jantin	-2779
▁Ül	-2780
▁silah	-2781
▁le	-2782
mız	-2783
▁Tay	-2784
ame	-2785
▁Bakanı	-2786
▁Avustralya	-2787
leyen	-2788
▁eleştir	-2789
▁yapıldı	-2790
iyordu	-2791
▁içeren	-2792
9,	-2793
▁bulundu	-2794
▁yönünde	-2795
▁ölç	-2796
▁bay	-2797
▁resmî	-2798
mez	-2799
▁19.	-2800
ED	-2801
▁Hrist	-2802
▁Ham	-2803
▁Min	-2804
▁yönettiği	-2805
▁şair	-2806
▁Üniversitesinde	-2807
▁Ros	-2808
▁ismi	-2809
ba	-2810
▁Şehr	-2811
▁yaygın	-2812
▁kontrol	-2813
ansı	-2814
▁Arn	-2815
▁yazarı	-2816
▁mer	-2817
▁iken	-2818
ous	-2819
▁2023	-2820
▁Teknik	-2821
CA	-2822
▁Pal	-2823
▁Hukuk	-2824
▁Festivali	-2825
uklu	-2826
erson	-2827
▁turnuv	-2828
ıyor	-2829
isayar	-2830
▁1985	-2831
▁lider	-2832
▁mevcut	-2833
▁burada	-2834
▁yerel	-2835
areb	-2836
▁kalan	-2837
▁1980	-2838
▁Qu	-2839
taş	-2840
▁tarihli	-2841
▁Wind	-2842
▁tarihleri	-2843
-8	-2844
aceae	-2845
lamak	-2846
ola	-2847
İn	-2848
▁kaldır	-2849
▁pozisyonunda	-2850
▁İsrail	-2851
▁İsviç	-2852
0 	-2853
▁Robert	-2854
-3	-2855
ledi	-2856
▁sistemi	-2857
ball	-2858
emen	-2859
▁hiç	-2860
ita	-2861
▁World	-2862
▁Tor	-2863
▁CO	-2864
aln	-2865
own	-2866
▁suç	-2867
▁Kaliforn	-2868
avi	-2869
▁Mc	-2870
dak	-2871
▁rad	-2872
ove	-2873
▁canlandır	-2874
▁dur	-2875
▁ayrı	-2876
▁sayımına	-2877
▁ilçesinde	-2878
▁yayınlandı	-2879
▁araştırma	-2880
▁ürün	-2881
▁olmuş	-2882
kin	-2883
▁mik	-2884
▁Siyas	-2885
▁Merkezi	-2886
▁Gel	-2887
▁Must	-2888
▁Avusturya	-2889
▁Kaliforniya	-2890
▁kuruldu	-2891
▁başlamıştır	-2892
▁Mehmet	-2893
...	-2894
eth	-2895
▁ulusal	-2896
center	-2897
▁tic	-2898
▁içerisinde	-2899
▁sosyal	-2900
▁edilmiş	-2901
▁Sultan	-2902
▁David	-2903
▁cin	-2904
▁girdi	-2905
▁1982	-2906
lesi	-2907
▁Eğitim	-2908
▁Record	-2909
alnız	-2910
▁milletvekili	-2911
▁Vol	-2912
▁eğit	-2913
▁taşı	-2914
itler	-2915
güt	-2916
▁benzer	-2917
▁onu	-2918
8,	-2919
▁yat	-2920
▁Nehri	-2921
enc	-2922
▁Çağ	-2923
dük	-2924
▁bulunduğu	-2925
▁Kim	-2926
▁City	-2927
▁kurulmuştur	-2928
▁Sol	-2929
dia	-2930
ics	-2931
pe	-2932
▁1983	-2933
▁Seç	-2934
▁serbest	-2935
uma	-2936
▁2000'	-2937
▁Kültür	-2938
iyah	-2939
▁6.	-2940
▁Yerel	-2941
▁idi	-2942
lip	-2943
▁Saint	-2944
▁yıllık	-2945
hael	-2946
TV	-2947
▁No	-2948
▁işlet	-2949
▁yarat	-2950
▁Yaşamı	-2951
▁yoğun	-2952
▁taşımaktadır	-2953
▁Te	-2954
yap	-2955
▁Akdeniz	-2956
▁İki	-2957
▁araç	-2958
40	-2959
▁insan	-2960
▁oyuncusu	-2961
▁yıllarda	-2962
ula	-2963
kenti	-2964
▁Cor	-2965
masıyla	-2966
age	-2967
▁Gül	-2968
ace	-2969
▁Sup	-2970
▁Sonuç	-2971
▁Ven	-2972
▁idari	-2973
nes	-2974
ahçe	-2975
Türk	-2976
▁MÖ	-2977
▁cis	-2978
ivil	-2979
kat	-2980
manı	-2981
ena	-2982
▁vers	-2983
SBN	-2984
▁Cal	-2985
▁gem	-2986
▁İsk	-2987
ndan	-2988
▁Play	-2989
▁Aç	-2990
▁atlet	-2991
iyar	-2992
▁yaşayan	-2993
▁mağ	-2994
▁stü	-2995
▁çöz	-2996
anların	-2997
▁taşın	-2998
▁Arjantin	-2999
ınar	-3000
▁performan	-3001
asından	-3002
▁işlem	-3003
▁şehirdir	-3004
ence	-3005
▁Cem	-3006
▁birimleri	-3007
▁Enstitüsü	-3008
▁form	-3009
▁mens	-3010
off	-3011
ihaz	-3012
likler	-3013
▁Op	-3014
arş	-3015
▁—	-3016
22	-3017
ited	-3018
isel	-3019
1.	-3020
▁Hır	-3021
ndaki	-3022
||0||0	-3023
ane	-3024
▁Norveç	-3025
.,	-3026
rens	-3027
▁güven	-3028
▁Erkekler	-3029
eyin	-3030
▁Los	-3031
▁amaç	-3032
ont	-3033
lenir	-3034
gür	-3035
ded	-3036
tepe	-3037
▁Kara	-3038
▁mat	-3039
▁Tiyatro	-3040
▁183	-3041
▁voleybol	-3042
ğine	-3043
avut	-3044
▁göl	-3045
ira	-3046
ano	-3047
▁Öl	-3048
▁Tüm	-3049
▁Tim	-3050
ırı	-3051
▁puan	-3052
abil	-3053
▁Alb	-3054
▁tipi	-3055
▁giriş	-3056
▁Kariyeri	-3057
ere	-3058
▁Lit	-3059
▁şarkıcıları	-3060
▁Bro	-3061
imark	-3062
▁Gürcü	-3063
▁sayıda	-3064
▁kızı	-3065
▁köken	-3066
▁Tat	-3067
▁ht	-3068
▁Sah	-3069
▁fil	-3070
▁Van	-3071
uth	-3072
macı	-3073
▁ekip	-3074
▁Str	-3075
dusu	-3076
olojisi	-3077
yken	-3078
▁birbir	-3079
▁http	-3080
▁Lat	-3081
suz	-3082
▁uğ	-3083
▁Pan	-3084
▁Çal	-3085
ilerek	-3086
▁çat	-3087
▁sonraki	-3088
▁oluşumlar	-3089
▁Park	-3090
ger	-3091
▁1974	-3092
▁birleş	-3093
▁1990'	-3094
▁Uy	-3095
▁ülke	-3096
▁1979	-3097
▁şeklinde	-3098
▁Sovyetler	-3099
uluğu	-3100
3.	-3101
lidir	-3102
▁cins	-3103
ón	-3104
▁piyasaya	-3105
▁stat	-3106
▁edil	-3107
langı	-3108
lerdir	-3109
tand	-3110
▁şarkıcılar	-3111
cistan	-3112
▁Beyaz	-3113
"|	-3114
▁Başkanlığı	-3115
▁Prof	-3116
▁Mark	-3117
▁Geç	-3118
▁Berlin	-3119
manın	-3120
▁yana	-3121
che	-3122
–19	-3123
▁başbak	-3124
▁başkenti	-3125
▁Gaz	-3126
▁Fat	-3127
ott	-3128
▁Kurulu	-3129
▁başarı	-3130
ington	-3131
▁gök	-3132
▁keşfedilmiştir	-3133
▁la	-3134
arp	-3135
▁tep	-3136
▁boz	-3137
▁Sim	-3138
ester	-3139
▁1981	-3140
▁etmektedir	-3141
▁Hind	-3142
▁uçak	-3143
▁inç	-3144
▁Ermen	-3145
▁koş	-3146
An	-3147
▁1978	-3148
▁ayak	-3149
▁yazdığı	-3150
15	-3151
▁ülkenin	-3152
▁Müslüm	-3153
▁Hen	-3154
▁Lib	-3155
▁dav	-3156
▁imzal	-3157
cisi	-3158
gusal	-3159
rag	-3160
▁(195	-3161
▁Phil	-3162
uldu	-3163
▁1970	-3164
ze	-3165
▁do	-3166
▁Cr	-3167
ford	-3168
▁1976	-3169
▁Akademisi	-3170
▁Gürcistan	-3171
▁çoğun	-3172
mızı	-3173
▁ne	-3174
erbahçe	-3175
▁ken	-3176
▁şiir	-3177
▁Windows	-3178
▁otomobil	-3179
▁mem	-3180
esidir	-3181
▁kaybet	-3182
▁Mag	-3183
▁Michael	-3184
▁kentinde	-3185
▁korum	-3186
▁sayısı	-3187
▁Records	-3188
▁dönemde	-3189
▁Christ	-3190
▁kir	-3191
▁askeri	-3192
▁yayımlanan	-3193
masında	-3194
lament	-3195
▁Şehrin	-3196
que	-3197
▁Erkek	-3198
▁Mosk	-3199
iyatrosu	-3200
▁Yol	-3201
▁War	-3202
.)	-3203
▁alanlar	-3204
▁tekn	-3205
egor	-3206
▁Sak	-3207
▁1975	-3208
▁Mes	-3209
isyonu	-3210
▁Mustafa	-3211
akistan	-3212
▁hukuk	-3213
▁pay	-3214
▁1972	-3215
▁7.	-3216
▁Bölgesi	-3217
▁Başarı	-3218
▁Kons	-3219
▁Gar	-3220
▁Ur	-3221
▁kulübünde	-3222
eksiyon	-3223
lemek	-3224
fesör	-3225
▁Bla	-3226
ünyanın	-3227
▁Tom	-3228
▁sin	-3229
▁Danimark	-3230
▁Del	-3231
▁başarılı	-3232
▁Ex	-3233
▁Şirket	-3234
▁biy	-3235
emin	-3236
▁Dil	-3237
▁olabilir	-3238
âr	-3239
▁ISBN	-3240
▁Ukrayna	-3241
▁SK	-3242
▁versiyon	-3243
▁hey	-3244
▁adet	-3245
üyle	-3246
essam	-3247
ago	-3248
. 	-3249
za	-3250
▁Lu	-3251
isiklet	-3252
leriyle	-3253
▁yağ	-3254
▁mutf	-3255
ax	-3256
▁Boy	-3257
▁Arnavut	-3258
▁style	-3259
▁1973	-3260
▁Mas	-3261
▁James	-3262
akip	-3263
▁mimar	-3264
ölçümü	-3265
▁1977	-3266
ucunda	-3267
▁sak	-3268
▁gez	-3269
4.	-3270
▁grupları	-3271
▁amacıyla	-3272
▁sp	-3273
▁Ahmet	-3274
makta	-3275
▁hava	-3276
▁yapıl	-3277
çileri	-3278
ix	-3279
elsef	-3280
landalı	-3281
▁politik	-3282
▁ayında	-3283
ormal	-3284
▁Cez	-3285
arlar	-3286
▁County	-3287
▁Filmografi	-3288
▁Dok	-3289
▁beste	-3290
çısı	-3291
▁basketbolcuları	-3292
▁Kuvvetleri	-3293
▁yazılım	-3294
▁savun	-3295
▁görüş	-3296
▁veren	-3297
▁Sm	-3298
▁Maç	-3299
▁eğ	-3300
▁ism	-3301
oft	-3302
cısı	-3303
▁Belediyesi	-3304
▁re	-3305
ern	-3306
▁Küçük	-3307
▁kurulmuş	-3308
▁Belçika	-3309
ool	-3310
▁konum	-3311
emek	-3312
25	-3313
▁telesk	-3314
▁şirketler	-3315
▁koy	-3316
▁1968	-3317
▁akadem	-3318
75	-3319
▁öğretim	-3320
eph	-3321
▁Kilis	-3322
▁50	-3323
laştır	-3324
madan	-3325
▁Miss	-3326
▁seçim	-3327
lub	-3328
öv	-3329
▁yapılar	-3330
▁Derneği	-3331
ical	-3332
45	-3333
uru	-3334
▁fotoğraf	-3335
leşme	-3336
liğinde	-3337
▁internet	-3338
▁mit	-3339
orth	-3340
tuğu	-3341
▁Hindistan	-3342
▁kem	-3343
ath	-3344
▁ilan	-3345
▁1960	-3346
▁şirketleri	-3347
11	-3348
▁Dar	-3349
▁Lin	-3350
▁don	-3351
▁müs	-3352
▁yine	-3353
▁gid	-3354
isar	-3355
▁haline	-3356
anlığ	-3357
go	-3358
▁bilgi	-3359
▁Wal	-3360
▁Çocu	-3361
red	-3362
▁Ste	-3363
▁Slov	-3364
ned	-3365
▁doktor	-3366
▁geçti	-3367
▁kapsam	-3368
▁Bizans	-3369
▁stüdyo	-3370
ref	-3371
▁teleskop	-3372
ein	-3373
▁ko	-3374
-20	-3375
▁Hük	-3376
▁Fenerbahçe	-3377
atif	-3378
ğıt	-3379
▁Afrik	-3380
▁Erzurum	-3381
▁yardımcı	-3382
▁bölümü	-3383
ima	-3384
▁verildi	-3385
▁baz	-3386
▁Rum	-3387
▁kazanmıştır	-3388
İngil	-3389
meyi	-3390
▁mek	-3391
▁mah	-3392
▁fakat	-3393
ife	-3394
▁Bursa	-3395
cusu	-3396
ilece	-3397
lom	-3398
70	-3399
▁Söz	-3400
▁takımında	-3401
▁ettiği	-3402
▁pek	-3403
hangi	-3404
▁olduk	-3405
▁185	-3406
▁önceleri	-3407
2.	-3408
▁beyaz	-3409
▁Meclisi	-3410
ID	-3411
etik	-3412
ura	-3413
▁çaplı	-3414
):	-3415
lamış	-3416
▁şehrinde	-3417
▁Ha	-3418
▁telef	-3419
olik	-3420
may	-3421
▁cum	-3422
eksel	-3423
▁2019'	-3424
48	-3425
hane	-3426
▁Din	-3427
-6	-3428
▁alarak	-3429
ius	-3430
23	-3431
▁Eyaleti	-3432
yor	-3433
▁Tiyatrosu	-3434
▁sırasıyla	-3435
ny	-3436
alığı	-3437
taydı	-3438
▁Wh	-3439
▁Web	-3440
ski	-3441
lenmiş	-3442
masının	-3443
▁Ort	-3444
cılık	-3445
▁yazarlar	-3446
▁Adam	-3447
▁bun	-3448
▁inan	-3449
▁Sür	-3450
▁Jack	-3451
▁senar	-3452
ling	-3453
▁ama	-3454
ısına	-3455
▁kelim	-3456
▁vokal	-3457
▁Video	-3458
ubu	-3459
▁alanında	-3460
▁teor	-3461
▁Angeles	-3462
▁Sağ	-3463
▁prof	-3464
ield	-3465
ala	-3466
lığını	-3467
SA	-3468
kg	-3469
culuk	-3470
▁Hırvat	-3471
▁Air	-3472
▁çoğu	-3473
▁Birinci	-3474
kem	-3475
▁yanında	-3476
16	-3477
▁Bazı	-3478
yüzünde	-3479
lasik	-3480
adi	-3481
düncü	-3482
▁1971	-3483
▁Rich	-3484
▁Brezilyalı	-3485
▁yılındaki	-3486
▁yapılmıştır	-3487
▁Kurt	-3488
mesine	-3489
▁Millet	-3490
▁Grand	-3491
köy	-3492
ward	-3493
ematik	-3494
▁tas	-3495
▁vat	-3496
▁Kitap	-3497
▁lisans	-3498
▁başında	-3499
▁Alan	-3500
▁sanatçıları	-3501
izce	-3502
▁Okulu	-3503
▁Pop	-3504
▁edilm	-3505
▁nes	-3506
astik	-3507
▁tarz	-3508
▁Da	-3509
uyu	-3510
▁Sw	-3511
▁Sil	-3512
elerin	-3513
ene	-3514
▁ce	-3515
▁türü	-3516
▁yalnız	-3517
üle	-3518
arlığı	-3519
▁olduğ	-3520
▁Yıldız	-3521
▁Moskova	-3522
7.	-3523
eyn	-3524
▁med	-3525
▁arası	-3526
▁metal	-3527
▁Vak	-3528
▁İd	-3529
ony	-3530
▁Bos	-3531
▁Sy	-3532
ock	-3533
▁ressam	-3534
▁Kir	-3535
ure	-3536
▁işg	-3537
neğin	-3538
▁Suriye	-3539
▁gördü	-3540
▁2018'	-3541
▁şey	-3542
▁boş	-3543
▁Hristiyan	-3544
mayan	-3545
▁bütün	-3546
-5	-3547
▁Nik	-3548
▁ders	-3549
▁yazı	-3550
ân	-3551
▁Küt	-3552
▁%0,	-3553
▁Uzun	-3554
▁Sezon	-3555
▁Tab	-3556
▁Pas	-3557
▁Sivas	-3558
▁Brezilya	-3559
▁rock	-3560
▁hikâ	-3561
▁maçta	-3562
▁Pap	-3563
▁küm	-3564
ayıp	-3565
çesi	-3566
▁Şah	-3567
▁kullanım	-3568
▁edebiyat	-3569
▁Göz	-3570
▁di	-3571
▁başına	-3572
dağ	-3573
▁toplum	-3574
▁col	-3575
▁III	-3576
▁Ob	-3577
▁fizik	-3578
▁İsviçre	-3579
eliği	-3580
-18	-3581
▁biçim	-3582
▁2017'	-3583
teri	-3584
ezi	-3585
latform	-3586
taj	-3587
▁birinci	-3588
▁üzerinden	-3589
▁imp	-3590
▁oluşur	-3591
ıldığı	-3592
▁yapmaktadır	-3593
▁mec	-3594
13	-3595
▁Bol	-3596
▁Galat	-3597
▁Katalog	-3598
▁dünyaya	-3599
▁teş	-3600
▁1969	-3601
▁Televizyon	-3602
mo	-3603
▁Meksika	-3604
▁Mem	-3605
▁küt	-3606
▁elem	-3607
▁iline	-3608
▁yabancı	-3609
▁müziği	-3610
▁popüler	-3611
▁Ana	-3612
iet	-3613
▁Il	-3614
▁teleskopla	-3615
kale	-3616
color	-3617
▁vardı	-3618
▁We	-3619
▁1,	-3620
▁Günümüz	-3621
▁1980'	-3622
ico	-3623
dek	-3624
otball	-3625
▁SED	-3626
ikalı	-3627
ekret	-3628
▁Defans	-3629
acılık	-3630
▁kurdu	-3631
▁Antal	-3632
▁derec	-3633
gro	-3634
oni	-3635
umb	-3636
adık	-3637
atistikleri	-3638
▁2012'	-3639
▁SEDS	-3640
▁oluşturulan	-3641
ören	-3642
ğret	-3643
▁bilgisayar	-3644
▁Sat	-3645
▁Lou	-3646
▁United	-3647
▁Gökyüzünde	-3648
ann	-3649
▁8.	-3650
tain	-3651
▁Muham	-3652
▁Bill	-3653
▁3:	-3654
▁cam	-3655
ever	-3656
▁kuvvet	-3657
▁kardeşi	-3658
asaray	-3659
▁val	-3660
▁hemen	-3661
nu	-3662
izasyon	-3663
▁görüntü	-3664
back	-3665
masından	-3666
▁sonucunda	-3667
▁Cami	-3668
ois	-3669
▁bek	-3670
▁hüc	-3671
araj	-3672
çak	-3673
▁çalışmaları	-3674
21	-3675
hal	-3676
▁herhangi	-3677
▁doğu	-3678
▁kamp	-3679
sch	-3680
▁derece	-3681
▁doğal	-3682
mm	-3683
▁kitabı	-3684
los	-3685
▁fir	-3686
▁Cup	-3687
▁kilomet	-3688
lilik	-3689
▁aşağıdaki	-3690
elt	-3691
▁Est	-3692
ladığı	-3693
ér	-3694
▁Oyuncular	-3695
isa	-3696
olf	-3697
▁Love	-3698
▁Yahudi	-3699
▁kategor	-3700
rah	-3701
▁Sitesi	-3702
BC	-3703
▁Alex	-3704
don	-3705
▁içerir	-3706
ülen	-3707
▁İskoç	-3708
▁kalın	-3709
▁anda	-3710
▁Gazet	-3711
▁Sinema	-3712
▁Açık	-3713
▁sonrasında	-3714
acağ	-3715
▁başrol	-3716
▁del	-3717
▁çevir	-3718
▁hastalık	-3719
▁Güreş	-3720
▁batı	-3721
▁cez	-3722
▁üretim	-3723
▁Adana	-3724
opa	-3725
-198	-3726
▁2016'	-3727
▁To	-3728
▁Mik	-3729
▁Balık	-3730
▁döndü	-3731
üğ	-3732
▁kurum	-3733
▁kilis	-3734
▁Gö	-3735
▁defned	-3736
▁All	-3737
▁dramatik	-3738
▁sayf	-3739
5.	-3740
▁Yen	-3741
nam	-3742
adaki	-3743
▁Yüzölçümü	-3744
▁rap	-3745
▁yık	-3746
elerinde	-3747
rap	-3748
▁Vil	-3749
▁Kıs	-3750
▁Galatasaray	-3751
▁Dis	-3752
▁Hüs	-3753
▁1967	-3754
▁Kemal	-3755
▁Koreli	-3756
▁ölmüştür	-3757
adalı	-3758
▁coğraf	-3759
udur	-3760
▁Bulgaristan	-3761
▁hayvan	-3762
vin	-3763
iplom	-3764
▁çocuğu	-3765
▁satın	-3766
espor	-3767
▁Eser	-3768
ors	-3769
ect	-3770
▁Bot	-3771
▁1965	-3772
ronik	-3773
▁uygun	-3774
▁Sonuçlar	-3775
▁düzey	-3776
▁müsab	-3777
▁George	-3778
▁1964	-3779
FC	-3780
âl	-3781
asya	-3782
▁Thom	-3783
26	-3784
▁FK	-3785
▁Çocuk	-3786
İngilizce	-3787
▁Üy	-3788
▁Komisyonu	-3789
tis	-3790
▁[	-3791
▁1966	-3792
rat	-3793
başı	-3794
▁haber	-3795
itz	-3796
▁Men	-3797
ain	-3798
▁günü	-3799
▁Başbak	-3800
14	-3801
ese	-3802
▁Hava	-3803
▁Flor	-3804
▁demir	-3805
isinden	-3806
▁10.	-3807
▁Dönem	-3808
▁imparator	-3809
▁Var	-3810
▁Bilim	-3811
mesini	-3812
▁altyap	-3813
tip	-3814
▁Macaristan	-3815
▁Gümüş	-3816
▁sıcak	-3817
▁geçer	-3818
bistan	-3819
▁1970'	-3820
nan	-3821
28	-3822
▁Lisesi	-3823
▁oluştuğu	-3824
▁mühendis	-3825
▁örnek	-3826
▁siyah	-3827
▁paylaş	-3828
▁sonrası	-3829
▁eğitimi	-3830
▁Pe	-3831
▁Star	-3832
▁Topl	-3833
▁Ordu	-3834
▁Ermeni	-3835
www	-3836
▁Sey	-3837
▁Aydın	-3838
▁yapımcı	-3839
▁yüzyılın	-3840
▁Frank	-3841
▁Çev	-3842
▁yardım	-3843
▁des	-3844
▁Super	-3845
▁Jean	-3846
▁nit	-3847
mesiyle	-3848
nü	-3849
laması	-3850
▁Bit	-3851
▁belg	-3852
▁güzel	-3853
iden	-3854
ısından	-3855
liga	-3856
-7	-3857
bon	-3858
▁Kanadalı	-3859
dy	-3860
▁oldukça	-3861
▁satış	-3862
ıf	-3863
17	-3864
ota	-3865
▁Ekonom	-3866
▁9.	-3867
▁Haned	-3868
▁16.	-3869
▁zamanlar	-3870
▁üniversit	-3871
▁ener	-3872
▁Cumhurbaşk	-3873
▁Sab	-3874
▁Li	-3875
▁iht	-3876
aspor	-3877
ılabilir	-3878
▁dak	-3879
▁Notlar	-3880
uyor	-3881
way	-3882
alıdır	-3883
▁tat	-3884
edik	-3885
▁40	-3886
ett	-3887
▁Amer	-3888
▁Irak	-3889
▁saldırı	-3890
ündeki	-3891
▁buz	-3892
▁önceki	-3893
lev	-3894
uluş	-3895
▁teda	-3896
▁Eş	-3897
rul	-3898
▁nokt	-3899
▁Cen	-3900
▁Off	-3901
▁Bilg	-3902
▁sıral	-3903
shire	-3904
bur	-3905
▁Ken	-3906
▁Basketbol	-3907
▁Ho	-3908
idi	-3909
▁Edebiyat	-3910
▁etmiş	-3911
TA	-3912
▁yeri	-3913
▁Adalet	-3914
ademi	-3915
▁başlat	-3916
||||	-3917
▁2011'	-3918
▁değildir	-3919
▁Federasyonu	-3920
▁Madalya	-3921
cileri	-3922
▁dair	-3923
▁vatanda	-3924
▁parti	-3925
▁Kardeş	-3926
▁pil	-3927
▁İrlanda	-3928
▁Biy	-3929
ail	-3930
▁(;	-3931
▁by	-3932
▁kulüpleri	-3933
▁tamamladı	-3934
▁yasa	-3935
▁Plan	-3936
▁()	-3937
öylece	-3938
aden	-3939
▁günümüzde	-3940
▁Bab	-3941
▁yorum	-3942
▁sub	-3943
▁("	-3944
anik	-3945
▁defa	-3946
anak	-3947
cık	-3948
▁uygulama	-3949
amam	-3950
ukat	-3951
▁Müzesi	-3952
▁mensubu	-3953
▁Beşik	-3954
▁Forvet	-3955
▁ilet	-3956
▁dep	-3957
lukla	-3958
▁1961	-3959
arında	-3960
▁meydana	-3961
langıç	-3962
▁telefon	-3963
ato	-3964
ört	-3965
▁2014'	-3966
▁4:	-3967
▁Jon	-3968
▁yöntem	-3969
▁Tal	-3970
▁Taş	-3971
▁konser	-3972
ılarak	-3973
larındaki	-3974
▁teh	-3975
▁sunu	-3976
au	-3977
2 	-3978
▁fır	-3979
▁ara	-3980
▁takımları	-3981
▁ziy	-3982
öm	-3983
▁Bank	-3984
▁hafta	-3985
ings	-3986
▁Konu	-3987
▁Tah	-3988
meyen	-3989
ora	-3990
▁kayn	-3991
▁müzisyen	-3992
▁kons	-3993
▁Finland	-3994
▁kazananlar	-3995
lanma	-3996
-4	-3997
▁atandı	-3998
yolu	-3999
."	-4000
▁Black	-4001
▁katkı	-4002
▁Yönetim	-4003
▁Bölge	-4004
elerinin	-4005
▁kısmı	-4006
▁geçmiş	-4007
▁Jul	-4008
▁Red	-4009
ayıcı	-4010
ald	-4011
▁Meclis	-4012
▁Komut	-4013
▁anim	-4014
▁2015'	-4015
▁sorun	-4016
ope	-4017
▁kork	-4018
no	-4019
oto	-4020
ground	-4021
▁Stadyum	-4022
▁Britanya	-4023
▁çalışan	-4024
▁Franc	-4025
acağı	-4026
▁Tour	-4027
▁duyur	-4028
▁Muhammed	-4029
En	-4030
ısını	-4031
▁ederek	-4032
▁kuzeyinde	-4033
▁şirketi	-4034
4 	-4035
▁Kut	-4036
6.	-4037
▁sekiz	-4038
▁Far	-4039
▁dans	-4040
▁etkil	-4041
▁adına	-4042
▁(194	-4043
▁hiçbir	-4044
erken	-4045
▁2021'	-4046
▁Hint	-4047
▁kitab	-4048
pek	-4049
idae	-4050
▁tanrı	-4051
▁görevini	-4052
elerde	-4053
▁+	-4054
▁para	-4055
▁araştır	-4056
▁profesör	-4057
RT	-4058
▁Do	-4059
iyeti	-4060
▁bileş	-4061
ünist	-4062
alimanı	-4063
▁1920	-4064
▁sahne	-4065
▁başlar	-4066
ase	-4067
▁örgüt	-4068
▁Aşağı	-4069
acaktır	-4070
▁Tw	-4071
▁2008'	-4072
▁dünyanın	-4073
▁Sırp	-4074
▁dikkat	-4075
so	-4076
▁Nur	-4077
33	-4078
ko	-4079
▁Niş	-4080
oslav	-4081
▁atan	-4082
▁Mich	-4083
ses	-4084
199	-4085
mada	-4086
altı	-4087
▁kökenli	-4088
inler	-4089
çu	-4090
▁Antik	-4091
SS	-4092
▁2009'	-4093
▁engel	-4094
▁direktörler	-4095
▁tart	-4096
▁insanları	-4097
▁hap	-4098
24	-4099
ole	-4100
rafik	-4101
▁boyut	-4102
ky	-4103
▁yör	-4104
▁dağıt	-4105
ilerini	-4106
lediği	-4107
▁Konya	-4108
▁kans	-4109
▁Micros	-4110
▁arkadaş	-4111
▁performans	-4112
▁kı	-4113
amaz	-4114
▁Dal	-4115
▁modern	-4116
▁kurucu	-4117
▁tekli	-4118
ildiği	-4119
▁alındı	-4120
St	-4121
▁2007'	-4122
▁yalnızca	-4123
▁Düz	-4124
▁Premi	-4125
▁yazılan	-4126
▁üretilen	-4127
▁konusunda	-4128
diler	-4129
▁Antalya	-4130
▁184	-4131
▁tük	-4132
▁iler	-4133
▁Ölüm	-4134
▁maçı	-4135
▁Yeşil	-4136
dikten	-4137
▁Ölümü	-4138
car	-4139
▁Football	-4140
▁Yahud	-4141
▁Hers	-4142
▁Beşiktaş	-4143
ech	-4144
▁West	-4145
sim	-4146
ati	-4147
▁Yayınları	-4148
▁Araştırma	-4149
▁Hor	-4150
▁cihaz	-4151
liğinden	-4152
▁Dir	-4153
▁Tokyo	-4154
